export const advantagesData = [
  { text: 'Мастерски вовлекаем аудиториюв процесс. Мы увеличиваем процент вовлечённости за короткий промежуток времени.',
    image: 'one.png'
   },
  { text: 'Разрабатываем бомбическую визуальную концепцию. Наши специалисты знают как создать уникальный образ вашего проекта.' ,
    image: 'two.png'
  },
  { text: 'Создаём мощные воронки с помощью текстов. Наши копирайтеры создают не только вкусные текста, но и классные воронки.' ,
     image: 'three.png'
  },
  { text: 'Помогаем продавать больше. Мы не только помогаем разработать       стратегию по продажам, но также корректируем её под нужды заказчика.',
      image: 'four.png'
   }
]
