export const reviewsData = [
  {
    image: 'avatar1.png',
    name: 'Станислав',
    review: 'Спасибо огромное АйтиШторму за прекрасный блог с полезными статьями! Именно они и побудили меня углубиться в тему SMM и начать свою карьеру.'
  },
  {
    image: 'avatar2.png',
    name: 'Алёна',
    review: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.'
  },
  {
    image: 'avatar3.png',
    name: 'Мария',
    review: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!'
  },
  {
    image: 'avatar4.png',
    name: 'Александр',
    review: 'У меня густые красивые волосы от природы, но проблем они мне доставляют изрядно, так как приходится мыть голову каждый день, иначе буду'
  },
  {
    image: 'avatar5.png',
    name: 'Павел',
    review: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!'
  }
]
